@section('works')
<div class="works-div">
	<div class="works-top">
		文章>>计算机
	</div>
	<div class="works-container">
		<h1>文章标题</h1>
		<div class="works">
			1.知道对方IP怎么入侵对方计算机 ！
			2.知道对方IP怎么在对方不知道的情况下开启摄像头！

			往往最简单的是最有难度的。当然如何你攻击你的虚拟机。百度那一套完全可以实现。

			如果说实战去做的话你会需要各种不同的问题。

			同时也涉及了其他领域的技术。

			所以说喜欢就要为你喜欢的技术付出代价。

			你会玩电脑你攻击的目标也会玩电脑。不要以为每次攻击都可以。毕竟微软是有补丁的。

			你掌握技术都是已经有N个防范措施的技术

			不要把360当作摆设。不要把小红伞当作虚假的。

			作者：隐痛
			链接：https://zhuanlan.zhihu.com/p/27688671
			来源：知乎
			著作权归作者所有，转载请联系作者获得授权。
		</div>
	</div>
</div>
@endsection